
/* Class = "NSWindow"; title = "Convert to Control Points"; ObjectID = "100013"; */
"100013.title" = "Μετατροπή σε σημεία ελέγχου";

/* Class = "NSTextFieldCell"; title = "Do you want to convert to control points?"; ObjectID = "100018"; */
"100018.title" = "Επιθυμείτε μετατροπή σε σημεία ελέγχου;";

/* Class = "NSTextFieldCell"; title = "Converting to control points will remove any animation relying on the curvature, radius, or size parameters."; ObjectID = "100020"; */
"100020.title" = "Η μετατροπή σε σημεία ελέγχου θα αφαιρέσει όλες τις κινήσεις που βασίζονται σε παραμέτρους καμπυλότητας, ακτίνων και μεγέθους.";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100022"; */
"100022.title" = "Ακύρωση";

/* Class = "NSButtonCell"; title = "Convert"; ObjectID = "100024"; */
"100024.title" = "Μετατροπή";
